AUTHOR = {
    "name": "Мила Сыщенко",
    "title": "Автор проекта - ",
    "main_title": "Привет! Я Мила.",
    "text": """Этой страницей я займусь позже,
            пока место прозаика занял сумасшедший программист,
            которого не оторвать от кода.""",
    "github": "https://github.com/MilaSys",
}

TECH = {
    "name": "Мила Сыщенко",
    "title": "Технологии",
    "django": "Сайт написан при использовании Django.",
    "tech": "А так же модели, формы, декораторы и многое другое",
}
